<template>
  <p>
    「李总，您的电话，是全通公司曾总。五。」

  秘书玉一直不明白自己公司的李强总经理，如此精明的人为什麽喜欢和这个曾总混在一起，这个全通公司是一家标准的空壳公司，而公司老总曾伟光绝对是混世魔王，心里叹息一声又想：「老总的事，不是我们职员可以问的。」摇摇头又忙自己的工作去了。

  总经理的为人公司上下都很佩服，他凭著闯劲，一个人以极少的资金创办这家贸易公司，从一无所有到拥有这家上千万资产的公司，只用了短短的六年时间，在商界虽然有很多人嫉妒，但是也不得不佩服他有魄力，眼光独到，敢想敢干。

  李强今年二十九岁，个头矮，皮肤黝黑。他自家境贫寒，凭著过人的聪明和朋友的资助，磕磕绊绊的上完四年大学。由於天生喜交友，人又仗义豪爽，因此结交许多朋友。

  「喂，伟光啊，有什麽事，一会儿我还要开会……什麽？有事要见面谈……算了吧，哪天不能说？明天我请你吃饭再说，今天……不行啊，什麽……担保的事，*……好吧，我马上来！」李强脸色铁青地放下电话，愣了愣神说道：「玉，下午的会议取消，你通知彭子东和剑仔到希尔顿酒店四零三房间去，要快！」

  李强心急如火的开车来到希尔顿酒店，下车後急急忙忙地冲上楼去，曾伟光已经等在门口了。看见李强来了，他说：「强哥，你别急，这事要从长计议……」

  「安升公司是怎麽回事？」

  「唉，他们公司的老总涉嫌诈骗，卷了大笔财产逃了，几家给他担保的公司都急得团团转，被骗的公司已经告上法院，我先告诉一声，免得你措手不及。」又道：「当初，我也看走眼了，唉！强哥，都是我不好，不该劝你去担保他们公司。」

  「现在不是道歉的时候，事情还没搞清楚。」李强已经冷静下来，眼睛透出精明的光，问道：「什麽时候的事情？」

  曾伟光对李强的冷静很吃惊，道：「大概有三天了吧，我刚知道就打电话给你了。」

  「强哥」，「强哥」，两个夥子远远的就打著招呼。

  「好，伟光，我先走，有什麽事情电话联系。」李强带著俩人，匆匆下楼。到了大厅，李强立即布置剑仔找人，他急於了解整个事情的情况，又让彭子东回公司去招集部门经理，等他回来开会。

  李强坐上汽车，让司机开车。他明白这次碰上大麻烦了，想了又想不得要领，便掏出手机给女友打电话，提示音对方关机。

  李强心里没来由的一阵烦乱。

  司机说道：「李总，到公司了。」刚拉开车门，手机却突然响了。听完电话李强面色惨白，说道：「回去，立即回希尔顿酒店。」

  李强再次回到希尔顿酒店四零三房间，站在门外，李强清楚地听见房间里熟悉的声音，正是自己女友的笑声。

  「光哥，这次得了这麽一大笔钱，你带我远走高飞吧，要是被阿强发现了，就麻烦了……嘻嘻，你好坏哦。」

  「哎，心点别乱说，来，我的宝贝……」

  木然地站在门外，李强觉得四周的一切都变得很陌生，一股一股的热血涌上头来。

  他摇摇晃晃地找到楼层服务员，让她打开房门，因为这个房间是他常包的，专门招待朋友住宿用的，楼层的服务员对他都很熟悉。

  走进房间，李强冷冷地看著床上**的一对男女，一言不发地看著他俩慌乱地穿著衣服。曾伟光结结巴巴地说道：「强……强哥，你听我……解释……」

  李强看他的眼光就像看一只狗，非常平静地说道：「在很久以前我还很穷很的时候，曾经有个家伙总是羞辱我、欺负我，你猜怎麽样？」曾伟光希望李强大喊大叫，他倒是不怕了，看他如此冷冰地说话，心里不由得抖了起来。

  「强哥……我……我……」

  「告诉你，我都忍了。你想不到吧，可是有一天，他欺负我们班上一个很关心我的好朋友，你猜我怎麽样？」李强的脸突然扭曲了，背在身後的手突然猛刺了出去，一把水果刀狠地扎在曾伟光的肚子上。

  「你和他一样，都被我捅了一刀！」李强凑在曾伟光的耳边说道。

  李强的女友大声尖叫起来。

  曾伟光不敢相信地看著肚子上的刀。他利用李强喜欢交友、性格豪爽的弱点，在一年前就设局，注册了一家安升公司，用李强公司作担保，疯狂诈骗，又仗著长得潇洒英俊、能说会道，把李强的女友也骗上了手，两人联手欺骗李强。他没有想到，李强会这麽快就发现，并且会对他动刀子。

  李强松开手惨然的说道：「我李强朋友无数，认识你算我瞎了眼。」

  连一眼都没看自己的女友，李强转身走出了房间，心里犹如被千把万把的尖刃穿过，那种痛到灵魂里的感觉，让他有生不如死念头。

  李强遣走司机，自己开著车茫然地飞驰在路上。

  停下车，李强发现已经到了郊区的瑟湖边，不由的长叹一声，这是他以前经常和女友来的地方。手机的铃声突然响了起来，拿起手机一听：「你好，还记得我吗？我是傅山。」

  李强立即想到他是五年前认识的朋友，那是一个非常神秘的人，见面後竟然要李强跟他走，李强那时正是踌躇满志的时候，当即拒绝。他走时曾经对李强说过，过五年後，我会来找你的，那时你会需要我的帮助。不知道为什麽，他给李强留下极其强烈的印象，经过几年了，记忆还是那麽鲜明。

  一阵惊颤掠过心头，李强说道：「记得。」

  「要我帮你吗？」

  「怎麽帮？你在哪里？」

  「在你身後。」

  李强惊得一转身，一个高大的身影出现在他面前。

  定了定神，细看傅山，只见他一套合体的黑色西装，青色暗花领带，衬托出强悍的身材，一头黑黑的长发，潇洒地飘在脑後，大大的双眼深嵌在浓眉下，射出的目光深沉有力穿人肺腑。他似乎只有三十来岁，但他的眼神里那种久经沧桑的感觉，让人无法确定他到底有多大。

  李强一直不知道他是干什麽职业的，只是觉得他是一个非常神秘的人。五年没有见到过他，依旧是初次见面时的样子，一点都没有变老。

  「傅大哥，你怎麽知道我在这里啊？」

  远处传来阵阵警笛的鸣叫，傅山回头看了看，笑道：「好像有警察在找你。」

  手机铃声再次响起，李强打开接听，好像听到非常可乐的事情，突然放声大笑，扬手将手机远远的扔进湖里，转身问傅山道：「你怎麽帮我？你走吧，我不想连累你，这里已经被包围了。」

  傅山笑嘻嘻的看著李强，说道：「我还是那句老话，你愿意跟我走吗？」

  李强觉得傅山有点胡搅蛮缠，大声吼道：「我愿意！他妈的，那有什麽用！」

  四周传来阵阵的脚步声，有高音喇叭喊道：「里面的人，站住不要动，将手放在车顶，不要作无谓的抵抗。」

  傅山大笑，道：「好，你终於同意了，哈哈哈，哈哈哈……」

  许多警察持枪*拢过来。

  李强看著大笑的傅山，有点悲哀地想，但愿不要连累到他。傅山似乎很欣赏地冲著他咧嘴一笑，李强只看到他雪白的牙齿，一道白光闪动，*过来的警察被白光刺的闭上了眼睛。等他们睁开眼时，眼前的两人已经无影无踪，只有李强那辆汽车孤零零的停在湖边。

  李强这一走，由此踏上了他的飘渺之旅，他做梦也没想到，以後的日子竟然会如此的丰富多采，如此的惊心动魄，如此的不可思议。

  「呵呵，到了。」

  傅山看著空旷无人的古战场笑嘻嘻地说。

  李强惊讶的不敢相信，看著傅山就像在看怪物。这是简直是不可能的，他感觉不到一秒钟，四周的景物就完全变了，刚才的一切，包括冲过来的警察，一霎那间全部消失了。而这里的景色就像戈壁滩。

  「兄弟，我知道你有很多疑问，不过等我先改造完你的身体以後，再向你解释，这样你也容易接受些。」傅山温和地说。李强吃惊地看著傅山，只见他身体慢慢地冒出金光，双手捧著一团紫光，人也慢慢地飘离地面，样子非常神圣。李强心中只有一个念头：「不知道他是上帝还是大仙,可以肯定他不是人，我交友无数其中居然还有这样的朋友，真是奇怪。」

  渐渐的那团紫光发出耀眼的光芒，脱出傅山的手心悬在李强的头顶。一股不知什麽样的力量把李强从地上拉入紫光中，李强舒服地叹息一声，闭上双眼，清晰地感觉到一股强大的暖流，顺著头顶流向双脚。缓缓的暖流越来越急，越来越热，终於李强忍受不住而想大叫时，骇然发现自己什麽也做不了，不但叫不出声，连眼也睁不开，身体的感觉却越来越明晰了。痛啊，就像有人在心里放了一把火，灸烤著五脏六腑。

  每当李强忍受不住而要崩溃时，总是有股清凉的力量及时呵护他。也不知道过了多长时间，疼痛慢慢的减轻了，起初的舒适感又回来了。

  「好了，终於完成了。呵呵，真是完美啊。」傅山开心地说道，「哦，对了，忘记告诉你，‘紫炎心‘的力量把你的外形修改过了，等一会儿你自己照照镜子。」

  「紫炎心？那是什麽东西啊？」

  一种无法形容的舒适感，从骨头里向外延展开来，站在地上李强舒舒服服地伸了一个懒腰，劈叭的爆裂声犹如炒豆般从骨子里响起。这一个懒腰让李强从头到脚都变得强大起来。

  吓了一跳的李强首先感觉不一样的是视力，极远的山脉清晰可见,看天空中翱翔的雄鹰更是翎羽毕现。风儿掠过大地的轻啸声，远处的鸟鸣声、马嘶声竟然是如此的清晰。有点茫然的李强低下头一看又吃一惊，原本合身的衣裤可笑地缩在身上，裤脚缩到膝盖下。恍然间李强明白了，自己一定是变高了。

  「呵呵，紫炎心是我修炼的一件修真用的法宝，专门用来筑基，你的体质和人品正好合适它。」傅山微笑著解释。

  李强张了张嘴连一句话都说不出来，这一切对他来说简直太不可思议了。

  「这是你修真之路的开始，我只给你打好了基础，要完全吸收运用‘紫炎心‘的力量，修炼出自己的力量，达到修真高手的境界，嘿嘿，子，路还长著呢。」傅山惊讶李强竟然如此快的溶合了「紫炎心」，虽然只吸收了不到百分之一的「紫炎心」的力量，但这种亲和力也让傅山吃惊不，不愧是五年前就看好的人。

  好不容易让自已平静下来，李强有太多的不明白:「傅大哥，你是神仙吗？」以李强的知识和阅历完全无法理解傅山所作的一切。

  「什麽是神仙，神仙是什麽？」傅山笑著反问。「这个……那个……我想神仙是无所不能的，神仙是长生不老的，神仙……反正神仙谁也没看见过，应该……哎……有神仙就该有阎王，那菩萨也有啊，上帝，嗯？！上帝是干什麽的？」李强越说越乱，说著说著自己也糊涂了。

  看著胡说八道的李强，傅山忍不住哈哈大笑：「老弟，我不是你想像中的神仙，我是修真者，不过要说本事嘛可也接近你说的神仙了。」傅山看看茫然的李强继续说道：「我也是地球人，还是中国的汉人，不过我是在西汉年间由我的‘领路人‘带出地球的，以我现在的能力已经可以成为你的‘领路人‘了。这次从封缘星来地球就为了寻找一位可以融合‘紫炎心‘能量的人，在地球我整整找了九年啊，在第四年就找到你。呵呵，可惜你不肯跟我走，工夫不负有心人，终於等到你老弟同意了。」

  李强觉得自己很白痴，好歹也是大学毕业，获得学士学位的人，怎麽会听不明白傅山的话。但是李强还是听懂了几点,这个傅山是地球人,他是西汉年间离开地球的,是个什麽修真者，换句话说不管自己相信不相信,他都有上千年的岁数,还有自己就是能融合什麽「紫炎心」的人。

  转念间李强又激动起来，这个傅山是从外星来的，他肯定要带我出地球。李强现在实在是灰心丧气了，只想有多远走多远，离开这个让他伤心愤怒的地方。心里突然悲喜交集，居然狂笑出声：「哇……哈哈……哈哈……吱……」笑声中泪水长流。

  傅山被他这带倒勾声的狂笑吓了一跳：「哎，老弟……我说的话很好笑吗？」

  「没，没有，傅大哥，我们下一步干什麽啊？」李强悄悄擦去眼泪，急忙转移话题。心里一旦下了走的决心，李强整个人都轻松下来。

  「嗯，我们在地球大约还有二十天才离开，时间紧了一点，不过也来得及。老弟，我们先去一个大城市。」傅山手中凭空出现一套新衣裤，连袜子和皮鞋都有：「老弟，先换上衣裤，你现在的样子可见不得人哦。」

  李强接过衣裤迅速穿好，这才发现竟然全身都是名牌，就连袜子也是世界上最好的牌子。

  「呵呵，当真是人要衣妆佛要金妆，想不到老弟竟是如此风流潇洒。」傅山一通狂赞。李强觉得脸都红了，长这麽大没听过有人说自己风流潇洒，苦著脸说道：「老哥啊，弟自就有个外号，人称‘地老鼠‘，风流潇洒？！边都沾不上啊，你老人家就别臊我了吧。」

  傅山笑著摇摇头，心想：没人相信「紫炎心」强大的力量，它能带来难以置信的变化，这可是我们重玄派最难炼制的法宝了，它已经把其貌不扬的李强变得如此惊人，不知道以後会如何，真是让人期待。

  看著一身名牌，李强突然想到一个问题：「老哥，我没看到你带什麽行李，一直是空著双手的，这衣服、鞋子你放在哪儿的？」傅山伸出左手撩开袖子，手腕上慢慢现出一只三指宽的镯子，手镯的颜色很怪，发黑的深褐色，淡淡的花纹闪著神秘的银色光晕，在镯子里缓缓转动。

  「天啊，太漂亮了，这是什麽手镯？」李强惊奇万分。「这叫‘纳芥手镯‘，是高手修真者的专用品，专门用来储物的，这个‘纳芥手镯‘是最好的一种，这麽多年只找到这一个。哦，我还有一个，是我得到纳芥後换下来的，送你吧。」傅山手中有如变戏法般冒出一只手镯。

  李强把玩著新到手的镯子，手镯的颜色是钴篮色，非金非木非石，不知道是用什麽制造的，比纳芥手镯要宽一倍，镯子的边缘是很怪异的不规则纹路，细看镯面竟是一丝一丝钴篮色挤出来的，在丝丝的蓝下好像有银星闪动。

  「这种镯子叫‘潭博手镯‘，是同类储物镯子中最好的，你戴起来试试。」傅山笑著说道：「镯子里有许多我用不上的东西，就算是给你的见面礼了。」

  李强戴上了手镯，立即明白其中奥秘，虽然不明白是依据什麽原理制造的，但是怎麽用却毫无困难，手中现出一沓钞票，消失，又现出一颗足有鸡蛋大的钻石。李强奇怪地大叫：「镯子里好多东西，啊，这是钻石，这个，这个是……我*……是长刀耶！」只见李强手中的东西一会出现一会消失。

  傅山看著李强笑道：「要上路啦！镯子里的东西都是你的，以後慢慢看吧。」

  只听他轻喝道：「走啦！」

  白光闪过，地上已是空无一人。
  </p>
</template>

<script>
export default {
  
}
</script>
